<?php
/* */

return [
    'confirm_password'       => 'подтвердите пароль',
    'email'                  => 'Email',
    'email_address'          => 'адрес электронной почты',
    'hint'                   => 'подсказка',
    'new_password'           => 'новый пароль',
    'password'               => 'пароль',
    'password_updated'       => 'Пароль успешно обновлен.',
    'send_code'              => 'отправить код',
    'submit'                 => 'отправить',
    'subtitle_confirm'       => 'пожалуйста, введите код и установите новый пароль',
    'subtitle_send'          => 'пожалуйста, введите регистрационный адрес электронной почты, чтобы отправить код',
    'title'                  => 'пожалуйста, следуйте инструкциям для восстановления пароля',
    'verification_code'      => 'код подтверждения',
    'verification_code_sent' => 'код отправлен на электронную почту, пожалуйста, введите код',
];
