<?php
/* */

return [
    'feature_product'      => 'рекомендуемые товары',
    'feature_product_text' => 'Одевайтесь в стиле, который делает вас собой. Этот уникальный дизайн и удобный материал идеально сочетают индивидуальность и элеганс. Независимо от повседневной жизни или особых случаев, это неотъемлемый предмет в вашем гардеробе. Немедленно примите перемены и показать вашу индивидуальность.',
    'news_blog'            => 'последние блоги',
    'news_blog_text'       => 'Исследуйте будущее, ведущие инновации. Присоединяйтесь к нам, чтобы быть свидетелем рождения новой технологии. Немедленно следите за нашими последними блогами и новостями обновлениями!',
    'bestseller'           => 'лучший продавец',
    'new_arrival'          => 'новый прибытие',
];
