<?php
/* */

return [
    'account_or_password_error' => 'ошибка учетной записи или пароля',
    'email'                     => 'электронная почта',
    'email_required'            => 'пожалуйста, введите адрес электронной почты',
    'empty_customer'            => 'учетная запись не существует',
    'forget_password'           => 'забыли пароль',
    'inactive_customer'         => 'извините, ваш аккаунт был заблокирован',
    'login'                     => 'вход',
    'login_submit'              => 'войти',
    'login_success'             => 'успешный вход',
    'login_text'                => 'пожалуйста, войдите в систему, используя следующие учетные данные',
    'no_account'                => 'нет учетной записи? создать сейчас',
    'password'                  => 'пароль',
    'password_required'         => 'пожалуйста, введите пароль',
];
