<?php
/* */

return [
    'amount'               => 'сумм',
    'available'            => 'Располагаемый баланс',
    'available_balance'    => 'Располагаемый баланс',
    'balance'              => 'баланс',
    'balance_placeholder'  => 'Введите баланс, пожалуйста',
    'comment'              => 'примечан',
    'confirm'              => 'увер',
    'date'                 => 'дат',
    'frozen'               => 'Замороженный баланс',
    'input_balance_total'  => 'Введенный баланс должен быть меньше, чем цены на товары',
    'input_should_balance' => 'Введенный баланс должен быть меньше или равняться имеющемуся балансу',
    'total'                => 'Полный баланс',
    'transaction'          => 'Мой баланс',
    'type'                 => 'тип',
];
