<?php
/* */

return [
    'confirm_password'       => 'تأكيد كلمة المرور',
    'email'                  => 'البريد الإلكتروني',
    'email_address'          => 'عنوان البريد الإلكتروني',
    'hint'                   => 'تلميح',
    'new_password'           => 'كلمة مرور جديدة',
    'password'               => 'كلمة المرور',
    'password_updated'       => 'تم تحديث كلمة المرور بنجاح',
    'send_code'              => 'إرسال الرمز',
    'submit'                 => 'إرسال',
    'subtitle_confirm'       => 'الرجاء إدخال الرمز المرسل وتعيين كلمة مرور جديدة',
    'subtitle_send'          => 'الرجاء إدخال بريدك الإلكتروني المسجل لإرسال الرمز',
    'title'                  => 'الرجاء اتباع التعليمات لاستعادة كلمة المرور الخاصة بك',
    'verification_code'      => 'رمز التحقق',
    'verification_code_sent' => 'تم إرسال الرمز إلى البريد الإلكتروني',
];
