<?php
/* */

return [
    'feature_product'      => 'منتجات مميزة',
    'feature_product_text' => 'تسلق الشخصية من خلال الملابس. يدمج هذا الملابس المصممة بطريقة فريدة ومصنوعة من قماش مريح، الشخصية والفخامة تمامًا. سواء كنت تذهب إلى الخارج بشكل يومي أو في مناسبة خاصة، فهذا الملابس هو القطعة الأساسية التي لا يتجزأ من خزانة الملابس الخاصة بك. اتسلق التغيير الآن واظهر الشخصية الخاصة بك.',
    'news_blog'            => 'آخر المقالات',
    'news_blog_text'       => 'استكشاف المستقبل، وقود الابتكار. انضم إلينا، شاهد وovatly كيف تولد التكنولوجيا الجديدة. اتبع آخر المقالات والأخبار المنشورة لدينا!',
    'bestseller'           => 'المنتج الأكثر مبيعًا',
    'new_arrival'          => 'المنتج الجديد',
];
