<?php
/* */

return [
    'address'        => 'менеджер адресов',
    'address_id'     => 'ID адреса',
    'address_manage' => 'Управление адресами',
    'avatar'         => 'аватар',
    'basic_info'     => 'Основная информация.',
    'code'           => 'код',
    'discount_rate'  => 'скидка',
    'email'          => 'электронная почта',
    'from'           => 'источник',
    'group'          => 'группа клиентов',
    'level'          => 'уровень',
    'locale'         => 'язык',
    'login_frontend' => 'Зайди на стойку регистрации.',
    'mini_cost'      => 'минимальная стоимость',
    'name'           => 'имя',
    'password'       => 'пароль',
];
