<?php
/* */

return [
    'address'        => 'إدارة العناوين',
    'address_id'     => 'هوية العنوان',
    'address_manage' => 'إدارة العنوان',
    'avatar'         => 'الصورة الرمزية',
    'basic_info'     => 'المعلومات الأساسية',
    'code'           => 'الشفرة',
    'discount_rate'  => 'نسبة الخصم',
    'email'          => 'البريد الإلكتروني',
    'from'           => 'المصدر',
    'group'          => 'مجموعة العملاء',
    'level'          => 'المستوى',
    'locale'         => 'اللغة المستخدمة',
    'login_frontend' => 'مكتب الاستقبال',
    'mini_cost'      => 'أدنى مبلغ للشراء',
    'name'           => 'الاسم',
    'password'       => 'كلمة المرور',
];
